[
  {
    "Id": 1,
    "Texto": "Quando eu tinha 6 anos, eu pedia para o Papai Noel:"
  },
  {
    "Id": 2,
    "Texto": "Você está passando pela divisa do Paraguai com o Brasil, e é parado pela polícia rodoviária federal, quando revistam o porta-malas do carro encontram:"
  },
  {
    "Id": 3,
    "Texto": "Você está numa ilha deserta e só pode levar um item. Esse item é:"
  },
  {
    "Id": 4,
    "Texto": "Meus pais se juntaram a uma seita nova, que adora:"
  },
  {
    "Id": 5,
    "Texto": "O chefe chamou a nova funcionária para solicitar:"
  },
  {
    "Id": 6,
    "Texto": "Quem tem a ligação mais próxima ao holocausto de 1939:"
  },
  {
    "Id": 7,
    "Texto": "Você está preso junto ao Osama Bin Laden, e para salvar sua vida você oferece:"
  },
  {
    "Id": 8,
    "Texto": "Após uma partida estressante de LoL, você decide descontar sua raiva em:"
  },
  {
    "Id": 9,
    "Texto": "Após um dia cansativo, você chega em casa e liga a televisão, o primeiro programa que você assiste é:"
  },
  {
    "Id": 10,
    "Texto": "Você decide fazer uma edição com funk carioca que é sobre:"
  },
  {
    "Id": 11,
    "Texto": "Sua mãe decide ajudar os mais necessitados, e resolve fazer uma sopa com o resto de(o):"
  },
  {
    "Id": 12,
    "Texto": "Qual é o pior presente que poderiam te dar:"
  },
  {
    "Id": 13,
    "Texto": "Um a cada 8 paulistas escolhem:"
  },
  {
    "Id": 14,
    "Texto": "Minha primeira luta profissional no UFC foi contra:"
  },
  {
    "Id": 15,
    "Texto": "Fui para uma clínica psiquiátrica por conta de(o):"
  },
  {
    "Id": 16,
    "Texto": "Enfiaram no cu do meu amigo:"
  },
  {
    "Id": 17,
    "Texto": "O anúncio mais esquisito na OLX foi um de(o):"
  },
  {
    "Id": 18,
    "Texto": "Não há nada mais triste do que:"
  },
  {
    "Id": 19,
    "Texto": "De acordo com a Organização Mundial da Saúde, não há nada mais perigoso do que:"
  },
  {
    "Id": 20,
    "Texto": "Minha vida sexual pode ser comparada a:"
  },
  {
    "Id": 21,
    "Texto": "O que mais me excita no banheiro da escola é:"
  },
  {
    "Id": 22,
    "Texto": "De noite, eu me torno um super-herói, e eu combato o crime organizado de:"
  },
  {
    "Id": 23,
    "Texto": "É uma pena que as crianças de hoje em dia estejam envolvidas com:"
  },
  {
    "Id": 24,
    "Texto": "Qual é o prazer proibido do Batman?"
  },
  {
    "Id": 25,
    "Texto": "Em 100 anos, quando o dinheiro de papel for uma ideia distante, como iremos pagar por bens e serviços?"
  },
  {
    "Id": 26,
    "Texto": "Enquanto os EUA e a União Soviética competiam na corrida espacial, o governo brasileiro investia pesado em:"
  },
  {
    "Id": 27,
    "Texto": "O que tem de sobra no paraíso?"
  },
  {
    "Id": 28,
    "Texto": "Este aplicativo é basicamente Tinder, mas para:"
  },
  {
    "Id": 29,
    "Texto": "Não paro de receber spams sobre:"
  },
  {
    "Id": 30,
    "Texto": "Não paro de pensar naquele vídeo sobre _____ que você compartilhou."
  },
  {
    "Id": 31,
    "Texto": "Eu vou ficar esta noite apenas assistindo Netflix e:"
  },
  {
    "Id": 32,
    "Texto": "Vocês podem comprar ______ na deep web."
  },
  {
    "Id": 33,
    "Texto": "Mais feio que encoxar a mãe no fogão é:"
  },
  {
    "Id": 34,
    "Texto": "O que está atrapalhando minha vida?"
  },
  {
    "Id": 35,
    "Texto": "Em Roma, há rumores de que o Vaticano tem uma sala secreta dedicada a:"
  },
  {
    "Id": 36,
    "Texto": "O segredo para um casamento duradouro é comunicação e:"
  },
  {
    "Id": 37,
    "Texto": "Para se tornar um verdadeiro guerreiro, você deve provar que pode suportar ____ sem gritar."
  },
  {
    "Id": 38,
    "Texto": "Como rei, como vou manter os camponeses na linha?"
  },
  {
    "Id": 39,
    "Texto": "Estou me sentindo tão grato por ter:"
  },
  {
    "Id": 40,
    "Texto": "A arte traz a mesma sensação que:"
  },
  {
    "Id": 41,
    "Texto": "O que realmente matou os dinossauros?"
  },
  {
    "Id": 42,
    "Texto": "No que está sendo considerado um grande avanço, os cientistas sintetizaram _____ no laboratório."
  },
  {
    "Id": 43,
    "Texto": "Um asteroide está vindo diretamente para a Terra, a única coisa que pode pará-lo é:"
  }
]
